{
    "download": "Descarga OnionShare",
    "for-windows": "OnionShare para Windows",
    "pgp-sig": "Firma de PGP",
    "for-macosx": "OnionShare para Mac OS X",
    "for-debian": "OnionShare para Debian, Ubuntu, etc.",
    "for-redhat": "OnionShare para Red Hat, Fedora, etc.",
    "verify": "Verifique su Descarga",
    "hide": "Ocultar.",
    "read-more": "Leer más.",
    "news": "En las Noticias.",
    "verify-desc1": "Al descargar OnionShare de este sitio web que está descargando a través de HTTPS, pero todavía es posible que un atacante con acceso a una autoridad de certificación de confianza del navegador (por ejemplo, un gobierno) podría realizar un ataque man-in-the-middle en contra de usted, intercambiando el archivo que pensabas que descargó con malware.",
    "verify-desc2": "Para estar completamente seguros de que la descarga no se ha alterado, puede verificar la firma criptográfica PGP del archivo que ha descargado.",
    "verify-desc3": "Todos los comunicados de OnionShare son firmados digitalmente por esta firma <a href=\"/signing-key.asc\">PGP</a> con la huella digital: 0B14 9192 9806 5962 5470 0155 FD72 0AD9 EBA3 4B1C.",
    "verify-desc4": "Las instrucciones detalladas sobre la forma de verificar la autenticidad de sus descargas para todos los sistemas operativos son muy pronto.",
    "disclaimer": "Al igual que todo el software, OnionShare puede contener errores o vulnerabilidades. Debido a que todavía está en las primeras etapas de desarrollo, se recomienda precaución antes de usar OnionShare en entornos de alto riesgo. En última instancia, todo el mundo utiliza OnionShare bajo su propio riesgo.",
    "footer": "OnionShare fue desarrollado por <a href=\"https://twitter.com/micahflee\">Micah Lee</a> y es de código abierto, liberado bajo la licencia GPLv3. Usted puede encontrar el código de este sitio web <a href=\"https://github.com/micahflee/onionshare-website\">en GitHub</a> también.",
    "slogan": "<strong>OnionShare</strong> is una herramienta de código abierto que te permite de forma segura y anónima, comparte un archivo de cualquier tamaño. Lea más acerca de cómo funciona y cómo usarlo en <a href=\"https://github.com/micahflee/onionshare/blob/master/README.md\">GitHub</a>.",
    "bugs": "Cómo informar de fallos",
    "bugs-desc": "Encontrado un error en OnionShare? Compruebe la <a href=\"https://github.com/micahflee/onionshare/issues?state=open\">página de temas</a> para ver si ya se ha informado, <a href=\"https://github.com/micahflee/onionshare/issues/new\">o abrir un nuevo tema aquí</a>.",
    "tails": "Para instalar en sus colas volumen persistente, siga <a href=\"https://github.com/micahflee/onionshare/blob/master/tails/README.md\">estas instrucciones</ a>.",
    "mirror": "Espejo",
    "linux": "Escritorio Linux",
    "news-reports": [
        {
            "url": "http://www.omicrono.com/2014/06/onionshare-comparte-archivos-de-manera-privada-y-segura-por-la-red-tor/",
            "title": "Onionshare, comparte archivos de manera privada y segura por la red Tor",
            "img": "omicrono.png",
            "alt": "Omicrono"
        },
        {
            "url": "http://www.omicrono.com/2014/06/onionshare-comparte-archivos-de-manera-privada-y-segura-por-la-red-tor/",
            "title": "OnionShare: herramienta para intercambiar archivos de manera segura",
            "img": "fayerwayer.png",
            "alt": "FayerWayer"
        },
        {
            "url": "http://www.genbeta.com/seguridad/onionshare-compartiendo-archivos-de-forma-anonima-y-segura",
            "title": "Onionshare, compartiendo archivos de forma anónima y segura",
            "img": "genbeta.png",
            "alt": "Genbeta"
        }
    ]
}