{
    "download": "Скачать OnionShare",
    "for-windows": "OnionShare для Windows",
    "pgp-sig": "PGP подпись",
    "for-macosx": "OnionShare для Mac OS X",
    "for-debian": "OnionShare для Debian, Ubuntu и т.д.",
    "for-redhat": "OnionShare для Red Hat, Fedora и т.д.",
    "verify": "Проверьте то, что вы скачали",
    "hide": "Скрыть.",
    "read-more": "Подробнее.",
    "news": "В новостях",
    "verify-desc1": "С этого вебсайта вы скачиваете OnionShare через HTTPS, однако атакующий с доступом к корневому сертификату, которому доверяет ваш браузер (этим атакующим может быть, например, государство), способен провести атаку «человек посередине», подменив файл и заставив вас скачать вредоносную программу",
    "verify-desc2": "Чтобы быть полностью уверенным, что загруженный вами файл не был подменен, вы можете проверить его криптографическую PGP подпись.",
    "verify-desc3": "Все релизы OnionShare подписаны <a href=\"/signing-key.asc\">этим PGP ключом</a> с отпечатком 0B14 9192 9806 5962 5470 0155 FD72 0AD9 EBA3 4B1C.",
    "verify-desc4": "Скоро будут доступны подробные инструкции для всех операционных систем о том, как проверить достоверность ваших загрузок.",
    "disclaimer": "Как и любое другое программное обеспечение, OnionShare может содержать ошибки или уязвимости. Так как его разработка еще на ранних стадиях, рекомендуется использовать OnionShare с осторожностью. В конце концов, каждый использует OnionShare на свой страх и риск.",
    "footer": "OnionShare — программное обеспечение с открытым исходным кодом, разработанное <a href=\"https://twitter.com/micahflee\">Микой Ли</a>. Исходный код распространяется на условиях лицензии GPLv3. Исходный код этого сайта также доступен <a href=\"https://github.com/micahflee/onionshare-website\">на GitHub</a>",
    "slogan": "<strong>OnionShare</strong> — утилита с открытым исходным кодом, которая позволяет безопасно и анонимно поделиться файлом любого размера. Узнайте больше о том, как она работает, и как ее использовать <a href=\"https://github.com/micahflee/onionshare/blob/master/README.md\">на GitHub</a>.",
    "bugs": "Сообщить об ошибке",
    "bugs-desc": "Нашли ошибку в OnionShare? Посмотрите <a href=\"https://github.com/micahflee/onionshare/issues?state=open\">список проблем</a> чтобы узнать, было ли о ней уже сообщено, или создайте новое сообщение об ошибке <a href=\"https://github.com/micahflee/onionshare/issues/new\">здесь</a>.",
    "tails": "Инструкция о том, как установить OnionShare в постоянное хранилище Tails, <a href=\"https://github.com/micahflee/onionshare/blob/master/tails/README.md\">доступна здесь</a>.",
    "mirror": "Зеркало",
    "linux": "Настольный Linux",
    "fork-github": "Форкнуть на GitHub",
    "news-reports": [
        {
            "url": "http://www.xakep.ru/post/62536/default.asp",
            "title": "OnionShare: безопасный файлообмен через Tor",
            "img": "xakep.png",
            "alt": "Хакер"
        },
        {
            "url": "http://www.lookatme.ru/mag/live/experience-news/204437-onion",
            "title": "В The Intercept выпустили плагин для шифрованного обмена файлами",
            "img": "lookatme.png",
            "alt": "Look At Me"
        },
        {
            "url": "http://siliconrus.com/2014/05/onionshare/",
            "title": "Программист сайта журналистских расследований создал приложение для анонимной передачи файлов",
            "img": "zuckerberg.png",
            "alt": "Цукерберг Позвонит"
        }
    ]
}
